[
  "obsidian-markdown-formatting-assistant-plugin",
  "markdown-prettifier",
  "obsidian-tabs",
  "obsidian-dictionary-plugin",
  "tag-wrangler",
  "obsidian-embedded-note-titles",
  "obsidian-footnotes",
  "obsidian-code-block-enhancer",
  "obsidian-dynamic-toc",
  "table-editor-obsidian",
  "find-unlinked-files"
]