[
  "obsidian-markdown-formatting-assistant-plugin",
  "markdown-prettifier",
  "obsidian-tabs",
  "tag-wrangler",
  "obsidian-footnotes",
  "table-editor-obsidian",
  "find-unlinked-files",
  "obsidian-vault-statistics-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-git",
  "obsidian-dictionary-plugin",
  "obsidian-better-internal-link-inserter",
  "obsidian-rich-links"
]